@extends("layouts.default")

@section("meta-description")
    <meta name="description" content="{{"استخدام و کاریابی در استان یزد مهم ترین دغدغه امروز کاربران هست. ما در مجموعه یزد جاب-کاریابی اینترنتی تلاش کرده ایم تا به بهترین نحو ممکن این دغدغه را برطرف نماییم."}}">
@stop


@section("content")
        <div class="container">
            <div class="row ">
                <div class="col-12">
                    <div class="card my-3">
                        <div class="card-header text-right  IranBold16 fw-600 text-info">
                            یزد جاب: کاریابی اینترنتی
                        </div>
                        <div class="card-body text-right w-100 px-5">
                            <p class="IranBold15 fw-600">چرا یزد جاب شکل گرفت</p>
                            <p class="text-right Iran15 fw-400" style="line-height: 35px;">یزد جاب با هدف دسترسی آسان و هدفمند به تنها مرجع اختصاصی اشتغال و کاریابی در استان یزد متولد شده است تا همگان بتوانند خیلی سریع و راحت به فرصت های شغلی موجود در شهر خود دسترسی داشته باشند و به کمک این ابزار شغل مورد علاقه و مناسب خود را پیدا کنند.</p>

                            <p class="text-right Iran15 fw-400" style="line-height: 35px;">  ما در مجموعه یزد جاب در تلاش هستیم تا بستری مناسب و تعاملی سازنده بین کارفرمایان و جویندگان کار فراهم آوریم تا یکی از دغدغه های اصلی عصر حاضر که جذب نیروی کار مناسب و اشتغال هست را هدفمند تر و پویاتر برطرف نماییم.</p>

                            <p class="IranBold15 fw-600 mt-5">کارفرمایان بخوانند</p>
                            <p class="text-right Iran15 fw-400" style="line-height: 35px;">کارآفرینان و کارفرمایان، شما می توانید با ایجاد آگهی در یزد جاب و بیان مشخص تخصص ها و مهارت های مورد نیاز گامی موثر و مهم در جذب نیروی کار خود بردارید.  </p>

                            <p class="text-right Iran15 fw-400" style="line-height: 35px;">یزد جاب به عنوان تنها مرجع تخصصی اشتغال و کاریابی امکان دیده شدن بهتر و موثرتر آگهی و کسب و کار شما را فراهم می آورد تا همه روزه هزاران جویای کار در جریان نیازمندی های کسب و کار شما قرار بگیرند. </p>
                            <p class="text-right Iran15 fw-400" style="line-height: 35px;">شما می توانید با دو ابزار وب سایت و اپلیکیشن به ما دسترسی داشته باشید و با ایجاد آگهی خود به ساده ترین شکل کسب و کار خود را رونق دهید. </p>

                            <p class="IranBold15 fw-600 mt-5">کارجویان بخوانند</p>
                            <p class="text-right Iran15 fw-400" style="line-height: 35px;">کارجویان، شما می توانید با هریک از ابزار های وب سایت و اپلیکیشن به یزد جاب دسترسی داشته باشید و از این طریق به طور لحظه ای از فرصت های شغلی موجود در اطراف خود مطلع شوید. </p>
                            <p class="text-right Iran15 fw-400" style="line-height: 35px;">ما در یزد جاب این بستر را فراهم کرده ایم تا شما هم بتوانید با اعلام توانمندی ها، مهارت ها و بیان رزومه کاری خود به کارآفرینان لینک شوید و به این طریق زمینه رشد و پیشرفت خود را فراهم آورید. </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
@endsection

@section("footer")
    @include("layouts.footer")
@stop